<h2>Пансионаты для пожилых людей</h2>
<?php if (stripos(@$_SERVER['HTTP_USER_AGENT'], 'Lighthouse') === false) :?>
<div class="index-seo">
	<div class="index-seo__img">
 <img src="/local/templates/pansion2023/static/img/mpbg.jpg" alt="Пансионаты для пожилых в Подмосковье" title="Пансионаты для пожилых в Подмосковье">
	</div>
	<p style="text-align: justify;">
		 Оформить бронь вы можете не только на частные пансионаты для пожилых, но и на социальные объекты для пожилых по минимальным ценам. Воспользуйтесь нашими услугами, и вы гарантировано забронируете номер в лучших столичных домах отдыха. Мы помогаем заселять в пансионаты Москвы и Подмосковья пожилых людей с Деменцией, лежачих, инвалидов и ветеранов. Каждый наш клиент всегда остается довольным, о чем свидетельствует наличие положительных отзывов, оставленных на данном сайте и других тематических ресурсах. Наши консультанты оперативно отвечают на любые вопросы и предоставляют подробную информацию об интересующих вариантах размещениях. Опытные специалисты подберут оптимальный вариант для отдыха и восстановления, исходя из ваших интересов.<br>
	</p>
	<h3>Частные пансионаты для пожилых - цены и отзывы</h3>
	<p style="text-align: justify;">
		 Мы собрали каталог пансионатов с описанием условий проживания, наличием адресов расположения, отзывов и дополнительных услуг. Подбирать дом для стариков можно по их расположению и стоимости. Подробное описание объектов дополнено реальными фотографиями и отзывами бывших клиентов. Используйте удобную систему фильтрации, чтобы найти подходящее заведение для своего пожилого родственника.<br>
	</p>
	<h3>Пансионаты для престарелых - не только уход, но и интересный досуг</h3>
	<p style="text-align: justify;">
		 Частные и социальные пансионаты предусматривают нахождение постояльцев под круглосуточным присмотром квалифицированного персонала, который всегда придет на помощь. Выбирайте подходящие для инвалидов и тяжело больных родственников дома отдыха, что обеспечить близкому человеку профессиональный уход и первоклассное обслуживание. Комфортным сделает пребывание родного человека в пансионате организованный досуг и возможность общения со сверстниками.<br>
	</p>
	<h2>Цены на пансионаты для пожилых </h2>
	<p>
		 По нашим аналитическим исследованиям средняя цена на проживание в домах престарелых по Москве и области составляет от 890 рублей в сутки. Месячное проживание по системе все включено (медсестра, врач, уход, памперсы и пятиразовое сбалансированное питание) составляет от 30 000 рублей в месяц. Иногда частные сетевые компании проводят акции и дарят людям 7 дней проживания и скидку на длительное проживание.
	</p>
	<p>
		 Чтобы выгодно подобрать удобный для Вашего проживания пансионат позвоните нам по телефону 8 (495) 181-43-93 или оставьте заявку через форму обратной связи на сайте.
	</p>
</div>
 <br>
<?php endif;?>