<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных");
$APPLICATION->SetPageProperty('description', 'Политика обработки персональных данных. 400 пансионатов для пожилых в Pansionat.pro в Москве и Подмосковье. Адреса, телефоны и цены на размещение в пансионаты для пожилых людей.');
?>
<p>
	 Интернет ресурс Pansionat.pro является собственностью компании «Пансионат-ПРО». Все содержимое сайта охраняется действующим законодательством РФ, регулирующим вопросы авторского права. Пользователи сайта обязуются использовать его содержание в личных и некоммерческих целях. Использовать содержание сайта в других целях запрещено. Не допускается внесение изменений в содержание сайта и воспроизведение его содержания. Сайт содержит ссылки на другие веб-ресурсы, компания не несет ответственность за конфиденциальность информации и безопасность на других ресурсах.
</p>
<p>
</p>
<p>
	 Компания имеет право вносить любые изменения на сайт или удалять любые его части, а так же ограничивать доступ к сайту в любое время по своему усмотрению. Компания имеет право изменять политику конфиденциальности с целью улучшения защиты персональных данных.
</p>
<h2>Сбор, хранение и использование персональных данных</h2>
<p>
	 Компания Пансионат ПРО получает Ваши персональные данные, когда Вы указываете их на сайте, отправляете по почте или сообщаете лично сотрудникам компании. В соответствии с Политикой компании «Пансионат ПРО» и действующим законодательством РФ о защите персональных данных, Вы можете в любое время изменить предоставленные Вами данные или попросить об их удалении.
</p>
<h3>Передавая свои персональные данные, Вы соглашаетесь с данными условиями:</h3>
<p>
	 Я соглашаюсь с тем, что ООО «Пансионат ПРО» вправе передать мои персональные данные третьим лицам, в частности, магазинам-партнерам, курьерским службам, и контрагентам «Пансионат ПРО» исключительно в целях
</p>
<p>
	 1) выполнения моего заказа, в том числе, в целях доставки клиентов (оказания услуг)
</p>
<p>
	 2) отправления мне рекламно-информационных и иных сообщений.
</p>
<p>
	 Я согласен(на), что мои персональные данные будут обрабатываться способами, соответствующими целям обработки персональных данных, без возможности принятия решения на основании исключительно автоматизированной обработки моих персональных данных.
</p>
<p>
</p>
<p>
	 Согласие дается мной бессрочно и до меня доведено. Настоящее согласие может быть отозванной мной в любой момент путем направления соответствующего письменного обращения на электронную почту по адресу <a href="mailto:info@pansionat.pro">info@pansionat.pro</a>
</p>
<p>
</p>
<p>
	 Оформляя заказ или совершая регистрацию на сайте, Вы можете оставить следующую данные:
</p>
 Фамилия, Имя, Отчество;<br>
 Номер телефона и адрес электронной почты;<br>
 Логин и пароль; <br>
 Почтовый адрес; <br>
 Пол.
<h4>Список дополнительной информации о покупателе, которую получает компания:</h4>
<p>
	 Информация о транзакциях между покупателем и компанией, о приобретенных товарах и предоставленных услугах (в том числе о доставке);
</p>
<p>
</p>
<p>
	 Финансовая информация (в том числе совершенные платежи, данные о кредитной карте, адрес для выставления счетов и другие аналогичные финансовые сведения).
</p>
<h5>Предоставленные Вами персональные данные Компания использует в соответствии с действующим законодательством РФ, в следующих целях:</h5>
<p>
	 - Для аутентификации и подтверждения Ваших действий;
</p>
<p>
	 - Для обработки заказов созданных вами на сайте;
</p>
<p>
	 - Для предоставления Вам доступа к специальной информации;
</p>
<p>
	 - Для повышения качества работы и оказываемых услуг;
</p>
<p>
	 - Для анализа данных и проведения различных исследований;
</p>
<p>
	 - Для продвижения товаров и услуг, и подготовки индивидуальных предложений;
</p>
<p>
	 - Для осуществления информирования Вас об специальных предложениях и акциях;
</p>
<p>
	 - Для осуществления обратной связи с Вами.
</p>
 Передача и защита персональных данных <br>
	 Компания Pansionat.pro уважительно относится к праву пользователей на 
конфиденциальность и гарантирует, что полученная от Вас информация не 
будет передана третьим лицам без вашего на это согласия. Исключением 
являются компании действующим на основании договора с компанией Пансионат ПРО, в том числе и для исполнения обязательств перед покупателями, а 
так же случаи предусмотренные действующим законодательством РФ. Компания
 гарантирует, переданные Вами персональные данные, будут храниться 
обрабатываться согласно действующему законодательству.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>