<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Политика использования cookie файлов");
?>

    <div class="section__content">
        <p>Посещая сайт pansionat.pro в сети «Интернет», вы выражаете своё согласие на то, что сайт pansionat.pro
            может использовать файлы cookie и иные данные для их последующей обработки, может передавать их третьим
            лицам для проведения исследований, выполнения работ или оказания услуг.</p>
        <p>Файлы cookie – текстовые файлы небольшого размера, которые сохраняются на вашем персональном компьютере,
            ноутбуке, планшете, мобильном телефоне.</p>
        <p>При посещении сайта pansionat.pro происходит автоматический сбор данных, в том числе: технических
            характеристик устройства, IP-адреса, информации об используемом браузере и языке, даты и времени доступа к
            сайту, адресов запрашиваемых страниц сайта и иной подобной информации.</p>
        <h2>НАЗНАЧЕНИЕ ФАЙЛОВ COOKIE</h2>
        <p>При посещении вами сайта pansionat.pro файлы cookie могут использоваться для:</p>
        <ul>
            <li>Улучшения качества сайта;</li>
            <li>Предоставлении вам информации о сайте pansionat.pro.</li>
            <li>Собираемая информация может быть использована для демонстрации вам интернет-контента и рекламных
                объявлений, соответствующих вашим интересам.
            </li>
        </ul>
        <h2>КАК УПРАВЛЯТЬ ФАЙЛАМИ COOKIE</h2>
        <p>Вы можете удалять файлы cookie или блокировать их иным образом с помощью браузера или устройства, которыми вы
            пользуетесь, но подобные действия могут ограничить ваш доступ к полному функционалу сайта по техническим
            причинам.</p>
        <p>Чтобы узнать, как управлять файлами cookie с помощью используемых вами браузера или устройства, вы можете
            воспользоваться инструкцией разработчика браузера или устройства.</p>
    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>